Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: বিবি অপসাৰণ কৰক
bs: Ukloni dame

source: সাহেব অপসাৰণ কৰক
bs: Ukloni kraljeve

source: আমি নিশ্চিত নই
bs: Nisam siguran

source: ভাণ্ডাৰে তাচ ফিৰিয়ে দিন
bs: Vrati karte na gomilu

source: ৰিক্ত ঘৰে কিছু আতৰাই নিয়াৰ চিন্তা কৰক
bs: Razmislite o tome da nešto prebacite u prazno polje

source: তাচৰ তাড়া থেকে এটা তাচ ছাড়ুন
bs: Podijeli karte sa gomile

source: না.
bs: Nema mogućih poteza. Da poništim potez ili počnem novu igru.

source: পূৰ্বাবস্থা.
bs: Igra nema rješenja. Poništite potez ili počnite ponovo.

source: তাচ পুনঃবিতৰণৰ জন্য যি কোন তাচৰ উপৰত দু'বাৰ ক্লিক কৰক।
bs: Dva puta pritisni na bilo koju kartu za novo dijeljenje.

source: কোন ইঙ্গিত নাই।
bs: Savjeti nisu dostupni.

source: এটা দুইক শাৰী ~a ৰ বাঁওফালৰ স্লটলে স্থাপন কৰক।
bs: Postavi dva u krajnje lijevo polje reda ~a.

source: শাৰী ~a ৰ ক্ৰমলে যোগ কৰক।
bs: Dodaj u dio reda ~a.

source: গ্যাপ্স উপৰ
bs: Slučajno izostavljanje pri novom dijeljenju

source: তাড়ায় বাকি ৰয়েছে: ~a
bs: Broj preostalih dijeljenja: ~a

source: এটা তাচ বিলিয়ে দিন
bs: Podijeli red

source: তাচৰ স্তূপ সৰানোৰ চেষ্টা কৰক
bs: Pokušajte da pomjerite kartu na rezervu

source: তাচৰ সাৰি বিলোবাৰ চেষ্টা কৰুন
bs: Probajte da podijelite red karata

source: খেল
bs: Ista boja

source: বিকল্প ৰং
bs: Naizmjenične boje

source: প্ৰথম ভিত্তি স্তূপেৰ জন্য সংৰক্ষিত তাচসমূহ হ'ব এটা তাচ বাছক
bs: Izaberi kartu iz rezerve za temelj gomile

source: বামে জমা কৰক: ~a
bs: Preostalo na gomili: ~a

source: আৰেকটি তাচ ছাড়ুন
bs: Podijeli još jednu kartu

source: ৰিক্ত খাঁজে এক বা একাধিক তাচ আতৰাই আনুন
bs: Pomjeri kartu ili niz karata na prazno polje

source: আবৰ্জনা থেকে তাচ সৰান
bs: Premjesti kartu iz „Otpada“

source: অবশিষ্ট স্টক: ~a
bs: Preostalo na gomili: ~a

source: নতুন এটা তাচ ছাড়ুন
bs: Podijeli jednu novu kartu

source: নিচ থেকে তাচ সৰানোৰ চেষ্টা কৰক
bs: Pokušajte da pomjerite karte sa „temelja“

source: এটা কাৰ্ড বিলি
bs: Dijeljenje po jedne karte

source: না
bs: Nema više dijeljenja

source: একই কেতাৰ (Suit) তাচগুলোকে এমনভাবে ৰখাৰ চেষ্টা কৰক যেন এগুলো বৰ্তমান নকশাৰ সাথে আটাইতকৈ সামঞ্জস্যপূৰ্ণভাবে খাপ খেয়ে যায়।
bs: Naciljaj da namjestiš boje u poretku koji najprirodnije odgovara trenutnom rasporedu.

source: স্বচলন
bs: Autoizvođenje

source: অৱশিষ্ট পুনৰবিলি: ~a
bs: Broj preostalih dijeljenja: ~a

source: কিছু জিনিষ
bs: nešto

source: এটা ৰিক্ত খাঁজ
bs: Prazno polje

source: পোকাৰ হ্যান্ড্‌স তৈৰিৰ জন্য ট্যাবলৌ-এৰ উপৰ তাচ ৰাখুন
bs: Postavi karte na talon da formiraju poker

source: ওলটপালট কৰাৰ মোড
bs: Ispre_metani režim

source: তাচ বিতৰণ কৰক
bs: Podijeli karte

source: তাচ পুনঃবিতৰণ কৰক
bs: Promiješaj karte

source: আবৰ্জনাকে সংৰক্ষিত খাঁজে আতৰাই নিয়ক
bs: Pomjeri otpad na rezervno polje

source: ট্যাবলৌৰ সকল স্তুপ পূৰণ কৰাৰ মত পৰ্যাপ্ত তাচ জোগাড় হওয়াৰ অবধি পূৰ্বাবস্থায় নিয়া হব
bs: Poništite dok ne dobijete dovoljno karata da popunite gomilu na talonu

source: দয়া কৰে ৰিক্ত স্তুপকে আগে ভৰাট কৰক।
bs: Popunite prvo ispražnjenu gomilu.

source: চাৰিটা চুইট
bs: Četiri znaka

source: দুটা চুইট
bs: Dva znaka

source: এক
bs: Jedan znak

source: ৰিক্ত ট্যাবলৌ ঘৰে এটা তাচ আতৰাই নিয়ক
bs: Premjesti kartu na prazno privremeno polje

source: কোন ইঙ্গিত নাই
bs: Savjeti nisu dostupni

source: অস্থায়ী স্থানৰ ব্যৱহাৰ অনুমোদন কৰো
bs: Dozvoljena upotreba privremenih polja

source: জেনাৰেল্স পেশেন্স (General's Patience)
bs: Osnovno strpljenje

source: জুপিতৰা
bs: Padajuće zvijezde

source: অগ্ৰাহ্য কৰা হ'ব
bs: Sinjora

source: ব্ললন্ড আৰু বৰুনেট
bs: Plavuše i brinete

source: কাঠেৰ ছবি
bs: Drvo

source: ভিত্তি স্তূপ
bs: osnova

source: আবৰ্জনাৰ আটাইতকৈ উপিছতৰ দু'টি তাচ মেলাও।
bs: Poklopi dvije najgornje karte viška.

source: প্ৰগ্ৰতিশীল স্তৰ
bs: Napredne partije

source: মাল্টিপ্লাইয়াৰ স্কৰিং
bs: Višeigrački rezultati

source: ৰিক্ত ট্যাবলৌ ঘৰে কিছু এক তাড়া তাচ আতৰাই নিয়ক
bs: Pomjeri niz karata na prazno polje na talonu

source: নিৰ্বাচিত লিঙ্ক
bs: Izabrani link

source: AtkHyperlink object নিৰ্বাচিত হয় নে নহয় উল্লেখ কৰে
bs: Označava da li je izabran objekt AtkHyperlink

source: সুত্ৰধাৰসমূহৰ সংখ্যা
bs: Broj sidara

source: AtkHyperlink অবজেক্টৰ লগত জড়িত সুত্ৰধাৰসমূহৰ সংখ্যা
bs: Broj sidara združenih s objektom AtkHyperlink

source: শেষ সূচী
bs: Završni indeks

source: AtkHyperlink অবজেক্টৰ শেষ সূচী
bs: Završni indeks objekta AtkHyperlink

source: আৰম্ভণি সূচী
bs: Početni indeks

source: AtkHyperlink অবজেক্টৰ আৰম্ভণি সূচী
bs: Početni indeks objekta AtkHyperlink

source: অবৈধ
bs: nevažeće

source: ত্বৰক লেবেল
bs: oznaka akceleratora

source: সতৰ্ক
bs: uzbuna

source: জীৱন্তকৰণ
bs: animacija

source: কাঁড়
bs: strelica

source: কেলেন্ডাৰ
bs: kalendar

source: চিত্ৰপট
bs: kanafas

source: চেক বাকচ
bs: okvir za izbor

source: চেক তালিকা বস্তু
bs: stavka menija za izbor

source: ৰং নিৰ্বাচক
bs: birač boja

source: স্তম্ভ হেডাৰ
bs: zaglavlje kolone

source: কম্বো বাকচ
bs: kombinovani okvir

source: তাৰিখ সম্পাদক
bs: editor datuma

source: ডেস্কটপ আইকন
bs: desktop ikona

source: ডেস্কটপ ফ্ৰেইম
bs: okvir za desktop

source: ডায়েল
bs: biranje broja

source: ডাইলগ
bs: dijalog

source: ডাইৰেকটৰি পেইন
bs: okno za direktorije

source: অংকন স্থান
bs: područje za crtanje

source: নথিপত্ৰ নিৰ্বাচক
bs: birač datoteka

source: পূৰণকাৰী
bs: punjač

source: আখৰ নিৰ্বাচক
bs: birač fontova

source: ফ্ৰেইম
bs: okvir

source: গ্লাচ পেইন
bs: stakleno okno

source: html ধাৰক
bs: html spremište

source: আইকন
bs: ikona

source: ছবি
bs: slika

source: অভ্যন্তৰীক ফ্ৰেইম
bs: interni okvir

source: লেবেল
bs: oznaka

source: স্তৰীয় পেইন
bs: okno sa slojevima

source: তালিকা বস্তু
bs: stavka liste

source: মেনু
bs: meni

source: মেনু বাৰ
bs: traka menija

source: মেনুৰ বস্তু
bs: stavka menija

source: বিকল্পৰ পেইন
bs: okno za opcije

source: পৃষ্ঠা টেব
bs: kartica

source: পৃষ্ঠা টেব তালিকা
bs: lista kartica

source: পেনেল
bs: panel

source: পাছৱাৰ্ড লিখনী
bs: tekst šifre

source: পপআপ মেনু
bs: popup meni

source: প্ৰগতি বাৰ
bs: traka napredovanja

source: টিপা বুটাম
bs: dugme

source: ৰেডিঅ' বুটাম
bs: radio dugme

source: ৰেডিঅ' মেনুৰ বস্তু
bs: stavka radio menija

source: ৰুট পেইন
bs: glavno okno

source: শাৰী হেডাৰ
bs: zaglavlje reda

source: স্ক্ৰল বাৰ
bs: traka s klizačem

source: স্ক্ৰল পেইন
bs: okno sa klizačem

source: বিভাজক
bs: linija razdvajanja

source: স্লাইডাৰ
bs: klizač

source: বিভাজিত পেইন
bs: razdijeljeno okno

source: ঘূৰ্ণন বুটাম
bs: spin dugme

source: অৱস্থাবাৰ
bs: statusna traka

source: টেবুল
bs: tablica

source: টেবুল কোষ
bs: polje tablice

source: টেবুল স্তম্ভ হেডাৰ
bs: zaglavlje kolone tablice

source: টেবুল শাৰী হেডাৰ
bs: zaglavlje reda tablice

source: বিদাৰিত মেনুৰ বস্তু
bs: odvojiva stavka menija

source: টাৰ্মিনেল
bs: terminal

source: লিখনী
bs: tekst

source: অদল বদল বুটাম
bs: dugme prekidač

source: সঁজুলি বাৰ
bs: traka s alatima

source: সঁজুলিৰ উপদেশ
bs: opis alata

source: ট্ৰি
bs: stablo

source: ট্ৰিৰ টেবুল
bs: tablica stabla

source: ভিউপ'ৰ্ট
bs: port pregleda

source: উইন্ডো
bs: prozor

source: হেডাৰ
bs: zaglavlje

source: পাদটীকা
bs: tekst na dnu

source: দফা
bs: paragraf

source: ৰুলাৰ
bs: ravnalo

source: অনুপ্ৰয়োগ
bs: aplikacija

source: স্ব-সম্পূৰ্ণ
bs: samodopuna

source: সম্পাদন বাৰ
bs: traka za izmjene

source: অন্তৰ্ভুক্ত উপাদান
bs: ugrađena komponenta

source: প্ৰবিষ্টি
bs: stavka

source: ৰেখাচিত্ৰ
bs: tabela

source: কেপষণ
bs: natpis

source: দস্তাবেজৰ ফ্ৰেইম
bs: okvir dokumenta

source: হেডিং
bs: kurs

source: পৃষ্ঠা
bs: strana

source: বিভাগ
bs: odjeljak

source: ত্ৰুটিপূৰ্ণ অবজেক্ট
bs: suvišan objekat

source: বিন্যাস
bs: formular

source: লিঙ্ক
bs: veza

source: ইনপুট পদ্ধতিৰ উইন্ডো
bs: prozor metode unosa

source: টেবুল শাৰী
bs: red tabele

source: ট্ৰিৰ বস্তু
bs: stavka stabla

source: দস্তাবেজ স্প্ৰেডশিট
bs: dokument proračunske tablice

source: দস্তাবেজ পৰিৱেশন
bs: prezentacijski dokument

source: দস্তাবেজ লিখনী
bs: dokument s tekstom

source: দস্তাবেজ ৱেব
bs: dokument na webu

source: দস্তাবেজ ই-মেইল
bs: dokument elektronske pošte

source: মন্তব্য
bs: komentar

source: তালিকা বাকচ
bs: lista izbora

source: দলীকৰণ
bs: grupisanje

source: ছবি মানচিত্ৰ
bs: mapa slika

source: অধিসূচনা
bs: notifikacija

source: তথ্য বাৰ
bs: informaciona traka

source: অভিগম নাম
bs: Dostupno ime

source: সহায়ক প্ৰযুক্তিবিদ্যাৰ অভিগম্যতাৰ বাবে অবজেক্ট উদাহৰণৰ নাম ফৰমেট কৰা হ'ল
bs: Ime primjerka objekta je formatirano za dostup uz pomoćnu tehnologiju

source: অভিগম বিৱৰণ
bs: Dostupan opis

source: এটা অবজেক্টৰ বিৱৰণ, সহায়ক প্ৰযুক্তিবিদ্যাৰ অভিগম্যতাৰ বাবে ফৰমেট কৰা হ'ল
bs: Opis objekta, formatiran za dostup uz pomoćnu tehnologiju

source: অভিগম উপধায়ক
bs: Dostupno porijeklo

source: অভিগম মান
bs: Dostupna vrijednost

source: মান সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni vrijednosti

source: অভিগম ভূমিকা
bs: Dostupna uloga

source: এইটো অবজেক্টৰ অভিগম ভূমিকা
bs: Dostupna uloga ovog objekta

source: অভিগম স্তৰ
bs: Dostupan sloj

source: এই অবজেক্টৰ অভিগম্য স্তৰ
bs: Dostupan sloj ovog objekta

source: অভিগম্য MDI মান
bs: Dostupna MDI vrijednost

source: এইটো অবজেক্টৰ অভিগম্য MDI মান
bs: Dostupna MDI vrijednost ovog objekta

source: অভিগম টেবুল কেপষণ
bs: Dostupan natpis tablice

source: টেবুল কেপষণ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়; এই বৈশিষ্টটো ব্যৱহাৰ কৰা উচিত নহয় । ইয়াৰ সলনি অভিগম-টেবুল-কেপষণ-অবজেক্ট ব্যৱহাৰ কৰা উচিত
bs: Koristi se za obavijest o promjeni natpisa tablice. Ova osobina se ne bi trebala koristiti. Umjesto ovoga trebalo bi se koristiti accessible-table-caption-object

source: অভিগম টেবুল স্তম্ভ হেডাৰ
bs: Dostupno zaglavlje kolone tablice

source: টেবুল স্তম্ভ হেডাৰ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni zaglavlja kolone tablice

source: অভিগম টেবুল স্তম্ভ বিৱৰণ
bs: Dostupan opis kolone tablice

source: টেবুল স্তম্ভ বিৱৰণ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni opisa kolone tablice

source: অভিগম টেবুল শাৰী হেডাৰ
bs: Dostupno zaglavlje reda tablice

source: টেবুল শাৰী হেডাৰ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni zaglavlja reda tablice

source: অভিগম টেবুল শাৰী বিৱৰণ
bs: Dostupni opis reda tablice

source: টেবুল শাৰী বিৱৰণ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest da je opis reda tablice promjenjen

source: অভিগম টেবুল সাৰাংশ
bs: Dostupni rezime tablice

source: টেবুল সাৰাংশ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni rezimea tablice

source: অভিগম্য টেবুল কেপষণ বস্তু
bs: Dostupni objekt natpisa tablice

source: টেবুল কেপষণ সলনি হোৱা বুজাবলৈ ব্যৱহাৰ কৰা হয়
bs: Koristi se za obavijest o promjeni natpisa tablice

source: অভিগম্য হাইপাৰটেক্সট লিঙ্কসমূহৰ সংখ্যা
bs: Broj dostupnih hypertext linkova

source: বৰ্তমান AtkHypertext -ৰ লিঙ্কৰ সংখ্যা
bs: Broj linkova koje ima trenutni AtkHypertext

source: ডিস্ক ব্যৱহাৰ বিশ্লেষক
bs: Alat za analizu upotrebe diska

source: ফোল্ডাৰৰ মাপ আৰু ডিস্কত উপলব্ধ স্থান নীৰিক্ষণ কৰক
bs: Provjeri veličinu direktorija i raspoloživ prostor na disku

source: সংৰক্ষণ;স্থান;পৰিষ্কাৰ;
bs: smještaj;skladištenje;prostor;čišćenje;

source: উপেক্ষিত বিভাজনসমূহৰ URLসমূহ
bs: Lokacije izdvojenih particija

source: স্কেনৰ সময় উপেক্ষা কৰাৰ বাবে চিহ্নিত বিভাজনৰ URLসমূহৰ তালিকা।
bs: Spisak adresa particija koje će biti izdvojene iz pretraživanja.

source: সক্ৰিয় ৰেখাচিত্ৰ
bs: Aktivni dijagram

source: কোন ধৰণৰ ৰেখাচিত্ৰ প্ৰদৰ্শন কৰা হ'ব।
bs: Vrsta grafika koji se prikazuje.

source: উইন্ডো আকাৰ
bs: Veličina prozora

source: উইন্ডোৰ আৰম্ভণি আকাৰ
bs: Početna veličina prozora

source: উইন্ডোৰ অৱস্থা
bs: Stanje prozora

source: উইন্ডোৰ GdkWindowState
bs: Stanje prozora Gdk prozora

source: সংস্কৰণ তথ্য প্ৰিন্ট কৰক আৰু প্ৰস্থান কৰক
bs: Ispiši podatke o izdanju i izađi

source: - ডিস্ক ব্যৱহাৰ বিশ্লেষক
bs: - Analizator upotrebe diska

source: সৰ্বাধিক গভিৰতা
bs: Maksimalna dubina

source: ৰুটৰ পৰা ৰেখাচিত্ৰত অকা সৰ্বাধিক গভিৰতা
bs: Maksimalna dubina koja se iscrtava u grafikonu počev od korijena

source: ৰেখাচিত্ৰৰ আৰ্হি
bs: Model grafikona

source: ৰেখাচিত্ৰৰ আৰ্হি সংহতি কৰক
bs: Postavi model grafikona

source: ৰেখাচিত্ৰ ৰুট ন'ড
bs: Korijenski čvor grafikona

source: আৰ্হিৰ পৰা ৰুট ন'ড সংহতি কৰক
bs: Postaviti čvor root-a iz modela

source: উপধায়ক ফোল্ডাৰলৈ স্থানান্তৰ কৰক (_M)
bs: Po_mjeri u roditeljski direktorij

source: জুম ইন কৰক (_i)
bs: U_većaj

source: জুম আউট কৰক (_o)
bs: U_manji

source: ঘৰ ফোল্ডাৰ
bs: Lični direktorij

source: মূখ্য আয়তন
bs: Glavni sadržaj

source: ফোল্ডাৰ স্কেন কৰক…
bs: Pregledaj fasciklu…

source: দূৰবৰ্তী ফোল্ডাৰ স্কেন কৰক…
bs: Pregledaj udaljenu fasciklu…

source: ডিভাইচ আৰু অৱস্থানসমূহ
bs: Uređaji i lokacije

source: ফোল্ডাৰ
bs: Direktorij

source: ব্যৱহাৰ
bs: Upotreba

source: সমলসমূহ
bs: Sadržaj

source: বৃত্তাকাৰ ৰেখাচিত্ৰ
bs: Prstenasti dijagram

source: ট্ৰি-মেপ ৰেখাচিত্ৰ
bs: Dijagram stabla

source: ফোল্ডাৰ খোলক (_O)
bs: _Otvori direktorijum

source: পথক ক্লিপবৰ্ডলে কপি কৰক (_C)
bs: _Kopiraj stazu u međuspremnik

source: আবৰ্জনাৰ বক্সত স্থানান্তৰণ কৰক (_v)
bs: Pre_mjesti u smeće

source: বিশ্লেষক (_A)
bs: _Analizator

source: ঘৰ স্কেন কৰক (_S)
bs: _Skeniraj polazni

source: ফোল্ডাৰ স্কেন কৰক (_o)…
bs: Pregledaj _Direktorij…

source: দূৰবৰ্তী ফোল্ডাৰ স্কেন কৰক (_l)…
bs: Skeniraj uda_ljeni direktorij…

source: দৰ্শন কৰক (_V)
bs: _Pogled

source: সকলো প্ৰসাৰিত কৰক (_E)
bs: _Proširi sve

source: সকলো স্খলন কৰক (_C)
bs: _Sažmi sve

source: ফোল্ডাৰ নিৰ্বাচন কৰক
bs: Izaberi direktorij

source: আয়তন বিশ্লেষণ কৰিব নোৱাৰি।
bs: Ne mogu analizirati sadržaj.

source: ডিস্ক ব্যৱহাৰ বিশ্লেষণ কৰিবলে এটা গ্ৰাফীয় সঁজুলি।
bs: Grafička alatka za analizu iskorišenosti diska.

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Nilamdyuti Goswami https://launchpad.net/~ngoswami
bs: lokal@linux.org.ba Launchpad Contributions: Kemal Sanjta https://launchpad.net/~gomez Samir Ribić https://launchpad.net/~megaribi

source: ফোল্ডাৰ "%s" অথবা ই অন্তৰ্ভুক্ত কৰা কিছুমান ফোল্ডাৰ স্কেন কৰিব পৰা নগল।
bs: Ne mogu skanirati direktorij "%s" ili neke od poddirektorija koje on sadrži.

source: "%s" এটা বৈধ ফোল্ডাৰ নহয়
bs: "%s" nije direktorijum

source: ডিস্ক ব্যৱহাৰ বিশ্লেষণ কৰিব নোৱাৰি।
bs: Nisam mogao da izanaliziram iskorištenost diska.

source: নিশ্চিত
bs: Uredu

source: বাতিল
bs: Odustani

source: পুনৰাৰম্ভ কৰক
bs: Ponovo pokreni

source: অব্যাহত থাকক
bs: Nastavi

source: বুট অপচন
bs: Opcije za pokretanje sistema

source: ত্যাগ কৰক
bs: Izlazim...

source: আপুনি লৈখিক বুত মেনু ত্যাগ কৰিছে আৰু আক্ষৰিক বিন্যাস আন্তঃপৃষ্ঠ আৰম্ভ কৰিছে
bs: Napuštate grafički meni i pokrećete tekstualni interfejs.

source: সহায়
bs: Pomoć

source: বুত লোডাৰ
bs: Pokretač sistema

source: I/O-জড়িত আসোঁৱাহ
bs: Ulazno/izlana greška

source: বুট ডিস্ক সলনি কৰক
bs: Promjenite boot disk

source: %u. বুট ডিস্ক সোমাওক
bs: Ubacite boot disk %u.

source: এইখন বুট ডিস্ক %u বুট ডিস্ক ভৰাওক %u
bs: Ovo je boot disk %u. Ubacite boot disk %u.

source: এইখন গ্রহণযোগ্য বুট ডিস্ক নহয় বুট ডিস্ক ভৰাওক %u
bs: Ovo nije kompatibilan boot disk. Molimo ubacite boot disk %u.

source: গুপ্ত-শব্দ
bs: Lozinka

source: আপোনাৰ গুপ্ত-শব্দ লিখক
bs: Unesite svoju šifru:

source: DVD ৰ আসোঁৱাহ
bs: DVD greška

source: এইখন এখন দোতৰফা DVD। আপুনি দ্বিতীয় ফালৰ পৰা বুট কৰিছে
bs: Ovo je dvoslojni DVD.Pokrenuli ste s druge strane. Okrenite DVD i onda nastavite.

source: নিস্ক্রিয়কৰণ
bs: Gašenje

source: এতিয়া বন্ধ কৰা হওকনে?
bs: Zaustaviti sustav sada?

source: গুপ্তশব্দ
bs: Lozinka

source: অন্য বিকল্প সমুহ
bs: Ostale opcije

source: কীমেপ
bs: Raspored tastature

source: অবস্থাসমুহ
bs: Načini rada

source: সাধাৰণ
bs: Normalno

source: দক্ষ অৱস্থা
bs: Ekspertski način

source: অভিগম্যতা
bs: Pristupačnost

source: এটাও নহয়
bs: Ništa

source: উচ্চ কনট্ৰাস্ট
bs: Visoki kontrast

source: বিবৰ্ধক
bs: Povećalo

source: আঁৰ পঢ়োতা
bs: Čitač ekrana

source: ব্রেইলি টাৰমিনাল
bs: Brajev terminal

source: কী-বোর্ড পৰিবর্তক
bs: Modifikatori Tastature

source: পর্দাকৃত কী-বোর্ড
bs: Tastatura na Ekranu

source: মোটর অসুবিধা - switch devices
bs: Problemi sa Motorom - promijenite uređaj

source: সমুহ
bs: Sve

source: ইন্সটল অবিহনে Ubuntu চেষ্টা কৰক
bs: ^Probajte Ubuntu bez instaliranja

source: ইন্সটল অবিহনে XUbuntu চেষ্টা কৰক
bs: ^Probajte Xbuntu bez instaliranja

source: ইন্সটল অবিহনে Ubuntu MID চেষ্টা কৰক
bs: ^Probajte Ubuntu MID bez instaliranja

source: ইন্সটল অবিহনে Ubuntu Netbook চেষ্টা কৰক
bs: ^ Probajte Ubuntu Netbook bez instalacije

source: ইন্সটল অবিহনে KUbuntu Netbook চেষ্টা কৰক
bs: ^ Probajte Kubuntu Netbook bez instalacije

source: ইন্সটল অবিহনে Lubuntu Netbook চেষ্টা কৰক
bs: ^Isprobajte Lubuntu bez instaliranja

source: Kubuntu আৰম্ভ কৰক
bs: ^ Pokreni Kubuntu

source: উপভোক্তা ড্রাইভাৰ আপডেট ডিস্ক
bs: Koristi disk za nadogradnju driver-a

source: আক্ষৰিক অৱস্থাত Ubuntu ইন্সতল কৰক
bs: ^Instaliraj Ubuntu u tekst modu

source: আক্ষৰিক অৱস্থাত Kubuntu ইন্সতল কৰক
bs: ^Instaliraj Kubuntu u tekst modu

source: আক্ষৰিক অৱস্থাত Eubuntu ইন্সতল কৰক
bs: ^Instaliraj Edubuntu u tekst modu

source: ইন্সটল অবিহনে Xbuntu Netbook চেষ্টা কৰক
bs: ^Instaliraj Xubuntu u tekst modu

source: Ubuntu ইন্সটল কৰক
bs: ^Instaliraj Ubuntu

source: Kubuntu ইন্সটল কৰক
bs: ^Instaliraj Kubuntu

source: Edubuntu ইন্সটল কৰক
bs: ^Instaliraj Edubuntu

source: Xubuntu ইন্সটল কৰক
bs: ^Instaliraj Xubuntu

source: Ubuntu Server ইন্সটল কৰক
bs: ^Instaliraj Ubuntu Server

source: MAAS ৰ সহোগত Multiple server ইন্সটল কৰক
bs: ^Višeserverska instalacija sa MAAS

source: Ubuntu Studio ইন্সটল কৰক
bs: ^Instaliraj Ubuntu Studio

source: Ubuntu MID ইন্সটল কৰক
bs: ^Instaliraj Ubuntu MID

source: Ubuntu Netbook ইন্সটল কৰক
bs: ^Instalirajte Ubuntu Netbook

source: Kubuntu Netbook ইন্সটল কৰক
bs: ^Instaliraj Kubuntu Netbook

source: Lubuntu ইন্সটল কৰক
bs: ^Instaliraj Lubuntu

source: workstati on ইন্সটল কৰক
bs: Instaliraj radnu stanicu

source: server ইন্সটল কৰক
bs: Instaliraj server

source: OEM ইন্সটল কৰক (প্রস্তুত কৰোতাৰ বাবে)
bs: OEM instalacije (za proizvođače)

source: LAMP server ইন্সটল কৰক
bs: Instaliraj LAMP server

source: LTSP server ইন্সটল কৰক
bs: Instaliraj LTSP server

source: ডিস্ক অবিহনে প্রতিবিম্ব Server ইন্সটল কৰক
bs: Instaliraj Server sliku bez diska

source: command-line system ইন্সটল কৰক
bs: Instaliraj sistem komandne-linije

source: ন্যূনতম system ইন্সটল কৰক
bs: Instaliraj minimalni sistem

source: ন্যূনতম virtual machine ইন্সটল কৰক
bs: Instalirajte minimalnu virtualnu mašinu

source: আসোৱাঁহৰ কাৰণে ডিস্ক পৰীক্ষা কৰক
bs: ^Provjerite disk na nedostatke ili oštećenja

source: ভগ্ন তন্ত্ৰ উদ্ধাৰ কৰক
bs: ^Spasi oštećen sistem

source: স্মৃতি পৰীক্ষা কৰক
bs: Testiraj ^memoriju

source: প্রথম হার্ড ডিস্কৰ পৰা বুট কৰক
bs: ^Pokreni sa prvog fiksnog diska

source: একমাত্ৰ মুক্ত স্নিগ্ধতন্ত্র
bs: Samo besplatni softver

source: ^Dell স্ব্যংক্রিয় অধিস্থাপন
bs: ^Dell automatska reinstalacija

source: ^ Mythbuntu অধিস্থাপন কৰক
bs: ^Instaliraj Mythbuntu

source: অধিস্থাপন অবিহনে Mythbuntu প্ৰয়াস কৰক
bs: ^Probajte Mythbuntu bez instaliranja

source: ডিস্ক বাৰ্ণাৰ আৰু কপিয়াৰ
bs: Program za rezanje i kopiranje diskova

source: নতুন CD আৰু DVD সৃষ্টি কৰক অথবা কপি কৰক
bs: Pravi i kopira CD i DVD diskove

source: ডিস্ক;cdrom;dvd;বাৰ্ণ;অডিঅ';ভিডিঅ';
bs: disk;cdrom;dvd;burn;audio;video;

source: Brasero ডিস্ক বাৰ্ণ ব্যৱস্থা
bs: Brasero pisač diskova

source: এটা নতুন উইন্ডো খোলক
bs: Otvori novi prozor

source: এটা ছবি ফাইল বাৰ্ণ কৰক
bs: Upiši datoteku sliku

source: এটা অডিঅ' প্ৰকল্প সৃষ্টি কৰক
bs: Kreiraj zvučni projekat

source: এটা ভিডিঅ' প্ৰকল্প সৃষ্টি কৰক
bs: Kreiraj video projekat

source: Brasero প্ৰকল্প ফাইল
bs: Datoteka Brasero projekta

source: Nautilus ৰ সম্প্ৰসাৰণে ডিবাগ বিবৃতিসমূহ আউটপুট কৰিব লাগে নে
bs: Da li da proširenje za Nautilus ispisuje poruke o greškama

source: Nautilus ৰ সম্প্ৰসাৰণে ডিবাগ বিবৃতিসমূহ আউটপুট কৰিব লাগে নে। মানটো সত্যলে ধাৰ্য্য কৰিব লাগিব যদি ই এনেকুৱা কৰে।
bs: Da li da proširenje za Nautilus ispisuje poruke o greškama? Postavite na „true“ (tačno) ukoliko želite ispis grešaka.

source: ছবিসমূহৰ বাবে ব্যৱহৃত checksum ৰ ধৰণ
bs: Vrsta sume za provjeru slika

source: MD5 ৰ বাবে ০, SHA1 ৰ বাবে ১ আৰু SHA256 ৰ বাবে ২ ধাৰ্য্য কৰক
bs: Postavite na „0“ za MD5, „1“ za SHA1 ili „2“ za SHA256

source: ফাইলসমূহৰ বাবে ব্যৱহৃত checksum ৰ ধৰণ
bs: Vrsta sume za provjeru datoteka

source: অস্থায়ী ফাইলসমূহ ব্যৱহাৰ কৰাৰ কাৰণে ডাইৰেকটৰি
bs: Direktorijum za privremene datoteke

source: যোনখন ডাইৰেকটৰিলে brasero এ অস্থায়ী ফাইলসমূহ সঞ্চয় কৰে তাৰ পথ অন্তৰ্ভুক্ত। যদি সেইটো মান ৰিক্ত, তেনেহলে glib ৰ বাবে সংহিত ডাইৰেকটৰি ব্যৱহাৰ কৰা হব।
bs: Sadrži putanju do direktorijuma za čuvanje privremenih datoteka. Ukoliko nije postavljeno koristi se podrazumevan Glib direktorijum.

source: পছন্দৰ বাৰ্ণ ইঞ্জিন
bs: Omiljen mehanizam rezanja diskova

source: ইনস্টল কৰা পছন্দৰ বাৰ্ণ ইঞ্জিন সুইটৰ নাম অন্তৰ্ভুক্ত থাকে। সম্ভৱ হ'লে ইয়াক ব্যৱহাৰ কৰক।
bs: Sadrži ime omiljenog mehanizma za rezanje. Ako je instaliran on će biti korišćen.

source: ব্যৱহাৰযোগ্য অতিৰিক্ত প্লাগিনৰ স্বেত তালিকা
bs: Lista ostalih dodataka za korišćenje

source: ডিস্ক বাৰ্ণ কৰাৰ বাবে Brasero দ্বাৰা ব্যৱহাৰযোগ্য অতিৰিক্ত প্লাগিনৰ তালিকা ইয়াত আছে। মান NULL ধাৰ্য কৰা হ'লে, Brasero দ্বাৰা সকলো প্লাগিন ল'ড কৰক।
bs: Sadrži listu ostalih dodataka koje će Brazero koristiti za narezivanje diskova. Ukoliko nijedan nije odabran, Brasero će učitati sve dodatke.

source: cdrecord ৰে "-immed" ফ্ল্যাগ সামৰ্থবান কৰক
bs: Omogući „-immed“ zastavicu uz cdrecord

source: cdrecord ৰ সৈতে "-immed" ফ্ল্যাগ ব্যৱহাৰ কৰা হব নে। এই মান প্ৰয়োগ কৰাৰ সময় (মান True অৰ্থাৎ সত্য) সাবধানতা অবলম্বন কৰা আৱশ্যক কাৰণ কিছু ড্ৰাইভসমূহ/স্থাপনসমূহৰ বাবে অকল বিকল্প ব্যৱস্থা উপলব্ধ কৰাৰ উদ্দেশ্যে প্ৰয়োগ কৰা যাব।
bs: Da li da koristim „-immed“ zastavicu uz cdrecord. Postavite na „true“ (tačno) za korišćenje, ali uz oprez, jer je ovo samo način zaobilaženja problema sa određenim uređajima ili podešavanjima.

source: growisofs ৰ সৈতে "-use-the-force-luke=dao" ফ্ল্যাগ ব্যৱহাৰ কৰা হব নে
bs: Da li da koristim „-use-the-force-luke=dao“ zastavicu uz growisofs

source: growisofs ৰ সৈতে "-use-the-force-luke=dao" ফ্ল্যাগ ব্যৱহাৰ কৰা হব নে। মান false (সত্য নহয়) নিৰ্ধাৰিত হ'লে, brasero দ্বাৰা ইয়াক ব্যৱহাৰ কৰা নহব; কিছু ড্ৰাইভসমূহ/স্থাপনসমূহ বিকল্প ব্যৱস্থা ৰূপে ইয়াক ব্যৱহাৰ কৰা হব পাৰে।
bs: Da li da koristim „-use-the-force-luke=dao“ zastavicu uz growisofs. Postavite na „false“ (netačno) kako je ne bi koristili. Ovo može biti način za zaobilaženje nekih grešaka sa određenim uređajima ili podešavanjima.

source: cdrecord ৰ বাবে "-immed" ফ্ল্যাগৰ সৈতে সম্পূৰ্ণ একসম্পূৰ্ণ ব্যৱহাৰ কৰা হয়
bs: Koristi se sa „-immed“ zastavicom uz cdrecord

source: cdrdao ৰ সৈতে "--driver generic-mmc-raw" ফ্ল্যাগ ব্যৱহাৰ কৰা হব নে
bs: Da li da koristim „--driver generic-mmc-raw“ zastavicu uz cdrdao

source: cdrdao ৰ সৈতে "--driver generic-mmc-raw" ফ্ল্যাগ ব্যৱহাৰ কৰা হব নে। মান True নিৰ্ধাৰিত হ'লে, brasero এ ইয়াক ব্যৱহাৰ কৰিব; কিছু ড্ৰাইভসমূহ/স্থাপনসমূহ এই মান সহায়ত বিকল্প ব্যৱস্থা প্ৰয়োগ কৰা যাব।
bs: Da li da koristim „--driver generic-mmc-raw“ zastavicu uz cdrdao? Postavite na „true“ (tačno) za korišćenje. Ovim možete zaobići neke probleme sa određenim uređajima ili podešavanjima.

source: বাৰ্ণ কৰিব লগিয়া ছবিসমূহৰ বাবে সৰ্বশেষ ব্ৰাউছ কৰা ফোল্ডাৰ
bs: Posljednji direktorijum iz kog su preuzete slike za narezivanje

source: ছবিসমূহ বাৰ্ণ কৰাৰ কাৰণে যিখন ডাইৰেকটৰি সৰ্বশেষ ব্ৰাউছ কৰা হৈছিল তাৰ নিৰঙকুশ পথ অন্তৰ্ভুক্ত কৰে
bs: Sadrži putanju do direktorijuma iz koga su posljednji put narezane slike

source: ফাইলৰ পূৰ্বদৰ্শন সক্ৰিয় কৰক
bs: Omogući pregled datoteka

source: ফাইলৰ পূৰ্বদৰ্শন কৰা হব নে নাই। ইয়াক ব্যৱহাৰ কৰাৰ বাবে মান true নিৰ্ধাৰণ কৰক।
bs: Dali da se prikazuje predgled datoteka. Odaberi da za korišćenje

source: লুকুৱা ফাইল brasero দ্বাৰা পৰিস্ৰাৱন কৰা হব নেকি
bs: Da li da brasero filtrira skrivene datoteke

source: লুকুৱা ফাইল brasero দ্বাৰা পৰিস্ৰাৱন কৰা হব নেকি। মান true হ'লে, লুকুৱা ফাইল brasero দ্বাৰা পৰিস্ৰাৱন কৰা হব।
bs: Da li da brasero filtrira skrivene datoteke Odaberi da, brasero će filtrirati skrivene datoteke.

source: সাংকেতিক লিংকৰ পৰিবৰ্তে মূল অৱস্থান ধাৰ্য্য কৰক
bs: Ubaci ciljne datoteke umjesto njihovih simboličkih veza
